<?php 

//================================
//      Основные настройки
//================================
$CRM_key = "";// Ваш уникальный ключ lp-crm

$url_crm = ""; //ВВЕДИТЕ URL адресс Вашей CRM пример: "http://testcrm.lp-crm.biz"

$email = "somecutemail@gmail.com"; // Ваш е-mail, куда отправляется отчет о покупке



//================================
//      Настройки продукта
//================================
$product_id = 1455; //id продукта

$comment = ''; //комментарий 

$currency = 'грн'; //Валюта 

$price_new = 599; //Цена на ленде

$sale = 50; //скидка в %

?>